google-chrome
visual-studio-code
discord
alfred
docker
spotify
1password
iterm2-beta
grammarly
spectacle
dropbox
karabiner-elements
skype
github-desktop
the-unarchiver
keybase
dropshare
viscosity
adobe-creative-cloud
avibrazil-rdm
battle-net
slack
synergy
steam
ffxiv
playmemories-home
irccloud
vmware-remote-console
transmit
minikube
virtualbox
